adns
autoconf
automake
bash
bdw-gc
c-ares
coreutils
displayplacer
docbook
docbook-xsl
fish
freetds
freetype
gdbm
gettext
gh
ghostscript
git
glib
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
guile
heroku
heroku-node
hyperfine
icu4c
ilmbase
imagemagick
jemalloc
jpeg
krb5
libassuan
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
liblqr
libomp
libpng
libsodium
libtasn1
libtiff
libtool
libunistring
libusb
libyaml
little-cms2
ncurses
neofetch
nettle
nghttp2
node
npth
openexr
openfortivpn
openjpeg
openssl@1.1
osx-cpu-temp
p11-kit
pcre
pcre2
pinentry
pkg-config
postgresql
postgresql@12
powerlevel9k
python@2
python@3.8
python@3.9
rbenv
readline
redis
ruby-build
screenresolution
shared-mime-info
speedtest-cli
sqlite
switchaudio-osx
terraform
unbound
unixodbc
webp
x265
xmlto
xz
yarn
zlib
zsh
zsh-syntax-highlighting

cask list
anybar
font-hack-nerd-font
